Repository: VLADYanishevskiy/WindowsGemini
Catalog: WindowsGemini/Strings/*/Resources.resw
Source language: en_us
Languages: ru_ru

# btnMoreApps.Content
source: More apps
ru_ru: Больше приложений

# btnNewScan.Text
source: New scan
ru_ru: Новое сканирование

# btnReviewResults.Text
source: Review results
ru_ru: Показать результаты

# btnSendFeed.Content
source: Send feedback
ru_ru: Отправить отзыв

# btnShareApp.Content
source: Share application
ru_ru: Поделиться приложением

# btnStop.Content
source: Stop
ru_ru: Стоп

# msgAskSureStopScan
source: Are you sure you want to stop scanning?
ru_ru: Вы действительно хотите остановить сканирование ?

# msgNo
source: No
ru_ru: Нет

# msgYes
source: Yes
ru_ru: Да

# rbtnDelModePermanentDel.Content
source: Permanent deletion
ru_ru: Немедленное удаление

# rbtnDelModeRecycleBin.Content
source: Send to Recycle Bin
ru_ru: Отправить в корзину

# rbtnThemeModeDark.Content
source: Dark
ru_ru: Темная

# rbtnThemeModeDefault.Content
source: Use system settings
ru_ru: Использовать системные настройки

# rbtnThemeModeLight.Content
source: Light
ru_ru: Светлая

# txbAbout.Text
source: About
ru_ru: Справка

# txbAccentColors.Text
source: Accent colors
ru_ru: Доступные цвета

# txbAllOfyDuplicatesRes
source: all of your duplicates.
ru_ru: все ваши дубликатов

# txbArchives.Text
source: Archives
ru_ru: Архивы

# txbCountOfCheckedFilesRes.Text
source: file(s) checked
ru_ru: файл(ов) проверено

# txbDeletingUniqueFiles
source: Deleting unique files
ru_ru: Удаление уникальных файлов

# txbDeuplicateDeletionMode.Text
source: Duplicate files deletion mode
ru_ru: Режим удаления дубликатов файлов

# txbDocuments.Text
source: Documents
ru_ru: Документы

# txbFoundInFolders.Text
source: found in folders
ru_ru: найдено в папке

# txbGroupFilesBySameSize
source: Grouping files by same size
ru_ru: Группировка по размеру

# txbImages.Text
source: Images
ru_ru: Картинки

# txbJustPushButtonBellowRes
source: Just push the button below to find
ru_ru: Просто нажмите кнопку ниже чтобы найти

# txbLanguage.Text
source: Language
ru_ru: Язык

# txbMainPageHelloRes
source: Hello!
ru_ru: Привет!

# txbMainPageWelcomeToRes
source: Welcome to
ru_ru: Добро пожаловать в

# txbModeTheme.Text
source: Mode
ru_ru: Тема

# txbOf.Text
source: of
ru_ru: из

# txbOrJustDDtoStartRes
source: or just drag&drop to start scanning.
ru_ru: или просто перетащите для начала сканирования

# txbOther.Text
source: Other
ru_ru: Другое

# txbPressPlusToAddRes
source: Please press + to add folders
ru_ru: Пожалуйста нажмите + чтобы добавить папки для сканирования

# txbReadyToScanRes
source: Ready to Scan!
ru_ru: Готовы к сканированию!

# txbRunVersion.Text
source: Version
ru_ru: Версия

# txbScanCompleted.Text
source: Scan Completed!
ru_ru: Сканирование завершено

# txbScanning.Text
source: Scanning...
ru_ru: Сканирование...

# txbSelectOneFolder
source: Select at least one folder.
ru_ru: Выберите хотя бы одну папку

# txbSettings.Text
source: Settings
ru_ru: Настройки

# txbStartOfComparing
source: Start of comparing
ru_ru: Начало сравнения
